{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<MISSING STRING TABLE ENTRY>"
			},
			"Translation":
			{
				"Text": "<MISSING STRING TABLE ENTRY>"
			},
			"Key": "C89F34954D472BA03F23EFA458E1CA4B"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": "Anisotropic"
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Black Value"
			},
			"Translation":
			{
				"Text": "Black Value"
			},
			"Key": "BF1FA897435259856FD35C95B35CEA0C"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": "ClearCoat"
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": "ClearCoatRoughness"
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "06FCA64C35471915F7C7E1A035B95CFA"
		},
		{
			"Source":
			{
				"Text": "Error message"
			},
			"Translation":
			{
				"Text": "Error message"
			},
			"Key": "08A5340E4B00B9A889EFA1BDFA98B801"
		},
		{
			"Source":
			{
				"Text": "Fainted "
			},
			"Translation":
			{
				"Text": "Fainted "
			},
			"Key": "2EFD13BBF448E4EA20B703BB162B03FB"
		},
		{
			"Source":
			{
				"Text": "Filter ready to be plugged back"
			},
			"Translation":
			{
				"Text": "Filter ready to be plugged back"
			},
			"Key": "C5C7755B9743BB9EAEED89AA53BF7823"
		},
		{
			"Source":
			{
				"Text": "Go back"
			},
			"Translation":
			{
				"Text": "Go back"
			},
			"Key": "F06E9AD96C4CAEBAC62F9E8FA0CFAF54"
		},
		{
			"Source":
			{
				"Text": "Grey Value"
			},
			"Translation":
			{
				"Text": "Grey Value"
			},
			"Key": "4EFE2F054DEF31CE3B562FAFD1775596"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "C647524A254D14A2E3315C85C369E14F"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "1AD1EE7EC645953BCAFA51BCAE72FD42"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Main menu"
			},
			"Key": "DFDAD9484DE49B7E6F56D9AE18901AE8"
		},
		{
			"Source":
			{
				"Text": "Message"
			},
			"Translation":
			{
				"Text": "Message"
			},
			"Key": "BAF5E5721547927CE122D986B88F0D27"
		},
		{
			"Source":
			{
				"Text": "Message from the lab's chief : "
			},
			"Translation":
			{
				"Text": "Message from the lab's chief : "
			},
			"Key": "A4705FED134B5043B1C95EB74A846256"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": "MetalPaintMask"
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallic"
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "E0928FE26E4683CF2F9D128725A13EE3"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "B3D7515647D2C456A8DBE092928E0D28"
		},
		{
			"Source":
			{
				"Text": "Partner mode"
			},
			"Translation":
			{
				"Text": "Partner mode"
			},
			"Key": "34A99955604CC00BF70C1A94AD49CBFB"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": "PlasticMask"
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "6407F9201849E65A60A12F8E4EFB08A3"
		},
		{
			"Source":
			{
				"Text": "Plug filter in to run diagnostic"
			},
			"Translation":
			{
				"Text": "Plug filter in to run diagnostic"
			},
			"Key": "38ED5355B741A703DF047B9B60C3CBF8"
		},
		{
			"Source":
			{
				"Text": "Quit without saving"
			},
			"Translation":
			{
				"Text": "Quit without saving"
			},
			"Key": "E8E2E95354485D32FBB09591B0187FF7"
		},
		{
			"Source":
			{
				"Text": "Reset Location"
			},
			"Translation":
			{
				"Text": "Reset Location"
			},
			"Key": "CB91E5FF4EB867FE9DBE0BA13D4516FC"
		},
		{
			"Source":
			{
				"Text": "Reset Orientation"
			},
			"Translation":
			{
				"Text": "Reset Orientation"
			},
			"Key": "39E0A61C416F2CEC6E28468F6B296C99"
		},
		{
			"Source":
			{
				"Text": "Room1"
			},
			"Translation":
			{
				"Text": "Room1"
			},
			"Key": "1E622ACE459271794933198AC761A2B7"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Running Diagnostic"
			},
			"Translation":
			{
				"Text": "Running Diagnostic"
			},
			"Key": "9D06B94A8A45F062A36CDEB5B5183727"
		},
		{
			"Source":
			{
				"Text": "Save and Quit"
			},
			"Translation":
			{
				"Text": "Save and Quit"
			},
			"Key": "784D1DCFF14319A5FA6CB79EC0EEE97D"
		},
		{
			"Source":
			{
				"Text": "Select the room to play :"
			},
			"Translation":
			{
				"Text": "Select the room to play :"
			},
			"Key": "DDC5761E0C4111EC47E355B02888BF1B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "458AEEDAA14C4FF8ED089BB77F1643E1"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": "Spec"
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "The filter is defective and must be restored immediately. \r\nYour mission: Link each report tablet to its corresponding pollutant by placing them in the correct slots.\r\n\r\nYou will find information about the pollutants somewhere in the lab.\r\n\r\nWarning: without a filter, the concentration of pollutants will rise quickly. Act fast to prevent excessive contamination!\r\n\r\nGood luck."
			},
			"Translation":
			{
				"Text": "The filter is defective and must be restored immediately. \r\nYour mission: Link each report tablet to its corresponding pollutant by placing them in the correct slots.\r\n\r\nYou will find information about the pollutants somewhere in the lab.\r\n\r\nWarning: without a filter, the concentration of pollutants will rise quickly. Act fast to prevent excessive contamination!\r\n\r\nGood luck."
			},
			"Key": "60526A58DC4132B25747958520B39393"
		},
		{
			"Source":
			{
				"Text": "The pollution level in the room was too high"
			},
			"Translation":
			{
				"Text": "The pollution level in the room was too high"
			},
			"Key": "C6E576A451401CD4052FA88B26AB6E9C"
		},
		{
			"Source":
			{
				"Text": "The rest of the crew can now accomplish its mission thanks to you !"
			},
			"Translation":
			{
				"Text": "The rest of the crew can now accomplish its mission thanks to you !"
			},
			"Key": "BC0555524EBCD013BF818F8A687D0756"
		},
		{
			"Source":
			{
				"Text": "Well done ! "
			},
			"Translation":
			{
				"Text": "Well done ! "
			},
			"Key": "9FBC00654FFAEB0456BBAEBF6DFC7391"
		},
		{
			"Source":
			{
				"Text": "White Value"
			},
			"Translation":
			{
				"Text": "White Value"
			},
			"Key": "C92A3D0C4D2893A8D6D650B543BABB34"
		}
	]
}